/* Class = "NSWindow"; title = "Activity"; ObjectID = "5"; */
"Activity" = "Activity";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9"; */
"Name" = "Naam";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "11"; */
"Time" = "Tijd";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "92"; */
"Status" = "Status";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "None"; ObjectID = "97"; */
"None" = "Geen";

/* Class = "IBBindingConnection"; designableDisplayName = "All"; ObjectID = "98"; */
"All" = "Alle";

/* Class = "IBBindingConnection"; designableDisplayName = "Name"; ObjectID = "99"; */
"Name" = "Naam";

/* Class = "IBBindingConnection"; designableDisplayName = "Status message"; ObjectID = "100"; */
"Status message" = "Statusbericht";

/* Class = "IBBindingConnection"; designableDisplayName = "Time"; ObjectID = "101"; */
"Time" = "Tijd";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "115"; */
"OtherViews" = "Andere weergaven";

/* Class = "NSMenuItem"; title = "7 Days"; ObjectID = "116"; */
"7 Days" = "7 dagen";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "117"; */
"1 Day" = "1 dag";

/* Class = "NSMenuItem"; title = "31 Days"; ObjectID = "120"; */
"31 Days" = "31 dagen";

/* Class = "NSMenuItem"; title = "Never Clear"; ObjectID = "121"; */
"Never Clear" = "Nooit legen";

/* Class = "NSSearchFieldCell"; placeholderString = "All"; ObjectID = "137"; */
"All" = "Alle";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "139"; */
"Text Cell" = "Tekstveld";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "140"; */
"Text Cell" = "Tekstveld";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "141"; */
"Text Cell" = "Tekstveld";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "142"; */
"Text Cell" = "Tekstveld";

